[
  {
    "id": 1,
    "category": "קבוצות חברתיות",
    "title": "הקבוצה הכיתתית",
    "description": "בערב, בקבוצת הוואטסאפ של הכיתה, מתחילות הודעות על שיעורי הבית. פתאום מישהו כותב הערה עוקצנית על תלמיד אחר. אחרי כמה דקות מצטרפות עוד תגובות – אימוג’ים, צחוקים, הערות קטנות. התלמיד שעליו מדברים מפסיק לכתוב. הקבוצה ממשיכה כרגיל.",
    "question": "איך לדעתך ראוי לנהוג במצב כזה, גם אם אינך הנפגע?",
    "type": "open_question"
  },

  
  {
    "id": 2,
    "category": "רשתות חברתיות",
    "title": "תגובות פוגעניות לפוסט",
    "description": "תלמיד מעלה תמונה רגילה לרשת חברתית. מתחת לפוסט מופיעות תגובות חוזרות מאותו חשבון, עם לעג וביקורת. חלק מהמשתמשים עושים 'לייק' לתגובות. הפוסט נשאר באוויר, אך התלמיד כבר לא מגיב.",
    "question": "מה אפשר לעשות כדי לעצור פגיעה כזו בלי להסלים את המצב?",
    "type": "open_question"
  },
  {
    "id": 3,
    "category": "קבוצות חברתיות",
    "title": "הקבוצה שלא צורפת אליה",
    "description": "במהלך היום נשמעים אזכורים לקבוצה חדשה של החברים. בערב מתברר שכולם שם – חוץ ממך. אף אחד לא אמר לך משהו ישירות, ולא ברור אם זה נעשה בכוונה או בטעות.",
    "question": "איך נכון להתמודד עם תחושת ההוצאה מהקבוצה?",
    "type": "open_question"
  },
  {
    "id": 4,
    "category": "פרטיות ברשת",
    "title": "צילום מסך שיצא משליטה",
    "description": "נשלחה הודעה אישית לחבר על נושא פרטי. למחרת מתגלה צילום מסך של ההודעה בקבוצה אחרת. אנשים מגיבים וצוחקים, מבלי שניתנה רשות לכך.",
    "question": "מהן הדרכים הראויות להתמודד עם הפרת פרטיות כזו?",
    "type": "open_question"
  },
  {
    "id": 5,
    "category": "שיח בקבוצות",
    "title": "כינוי 'בצחוק'",
    "description": "בקבוצה מסוימת נדבק כינוי לא מחמיא לאחד המשתתפים. בכל פעם שהוא כותב – מישהו משתמש בכינוי. כשמישהו מעיר על כך, עונים לו: 'זה רק בצחוק'.",
    "question": "איך כדאי להגיב כשפגיעה מוצגת כ'בדיחה'?",
    "type": "open_question"
  },
  {
    "id": 6,
    "category": "בטיחות ברשת",
    "title": "חשבון מתחזה",
    "description": "נפתח חשבון ברשת חברתית עם שם כמעט זהה לשלך. החשבון מפרסם דברים מביכים ומגיב לאחרים בשמך. חברים מתחילים לשאול אם זה אתה.",
    "question": "מהם הצעדים הנכונים להתמודד עם התחזות ברשת?",
    "type": "open_question"
  },
  {
    "id": 7,
    "category": "אחריות חברתית",
    "title": "צופה מן הצד",
    "description": "קיימת פגיעה חוזרת במישהו אחר בקבוצה. הפגיעה לא מופנה אליך, וישנו חשש שאם תתערב – האש תופנה כלפיך.",
    "question": "מה האחריות של מי שנמצא 'בצד' בסיטואציה כזו?",
    "type": "open_question"
  },
  {
    "id": 8,
    "category": "שיח בקבוצות",
    "title": "התעלמות מכוונת",
    "description": "תלמיד כותב בקבוצה שאלה או תגובה, ואף אחד לא עונה. מיד לאחר מכן מישהו אחר כותב – וכולם מגיבים לו. התופעה חוזרת על עצמה שוב ושוב.",
    "question": "איך אפשר להתמודד עם פגיעה דרך התעלמות?",
    "type": "open_question"
  },
  {
    "id": 9,
    "category": "לשון הרע ופרטיות",
    "title": "שמועה בצ'אט פרטי",
    "description": "מתקבלת הודעה בפרטי על תלמיד אחר עם בקשה 'לא להעביר'. המידע מעניין מאוד, וברור שאם הוא יישלח הלאה – הוא יופץ במהירות רבה.",
    "question": "איך ראוי לנהוג כשמידע פוגעני מגיע אליך בפרטי?",
    "type": "open_question"
  },
  {
    "id": 10,
    "category": "התמודדות אישית",
    "title": "לילה בלי שקט",
    "description": "לאחר יום של הודעות פוגעות, הטלפון ממשיך להתריע גם בלילה. ההודעות נקראות שוב ושוב, דבר המונע שינה וגורם לתחושת בדידות.",
    "question": "מה נכון לעשות כשבריונות ברשת מתחילה להשפיע על התחושה האישית?",
    "type": "open_question"
  },

  
  {
    "id": 11,
    "category": "בטיחות בחשבונות",
    "title": "החשבון שלך ייחסם",
    "description": "מתקבלת הודעה שנראית רשמית: 'זוהתה פעילות חריגה בחשבון שלך. אם לא תאמת את הפרטים – החשבון ייחסם תוך 24 שעות'. יש קישור, וההודעה נראית אמינה ומלחיצה.",
    "question": "איך ראוי לנהוג כשמקבלים הודעה מלחיצה שמבקשת פעולה מיידית?",
    "type": "open_question"
  },
  {
    "id": 12,
    "category": "הונאות חברתיות",
    "title": "הודעה מחבר שנתקע",
    "description": "בשעת ערב מתקבלת הודעה ממספר לא שמור: 'היי, זה אני, החלפתי טלפון. תוכל לשלוח לי את הקוד שקיבלת עכשיו? זה דחוף'. השם והתמונה נראים כמו של חבר קרוב.",
    "question": "איך אפשר לבדוק אם פנייה כזו באמת מגיעה מאדם מוכר?",
    "type": "open_question"
  },
  {
    "id": 13,
    "category": "הונאות ברשת",
    "title": "זכייה מפתיעה",
    "description": "מתקבלת הודעה על זכייה בפרס – כרטיסים, שובר או מתנה. כדי 'לאשר', מבקשים למלא פרטים אישיים בלינק מצורף. חלק מהסובבים אומרים שזה נשמע אמיתי.",
    "question": "איך ניתן לזהות אם זכייה כזו אמינה או הונאה?",
    "type": "open_question"
  },
  {
    "id": 14,
    "category": "בטיחות ברשת",
    "title": "מייל ממוסד רשמי",
    "description": "נשלח מייל עם לוגו מוכר, חתימה רשמית ושפה רצינית. מבקשים להיכנס לקובץ מצורף או ללחוץ על קישור לצורך עדכון פרטים.",
    "question": "אילו בדיקות כדאי לעשות לפני שלוחצים על קישורים שנראים רשמיים?",
    "type": "open_question"
  },
  {
    "id": 15,
    "category": "בטיחות אישית",
    "title": "בקשה לשמור סוד",
    "description": "אדם כותב לך: 'אל תספר לאף אחד, זה רק בינינו. אם תשתף – תהיה בעיה'. הוא מבקש פעולה קטנה שנשמעת לא מזיקה.",
    "question": "מה צריך להדליק נורה אדומה כשמבקשים סודיות ולחץ?",
    "type": "open_question"
  },
  {
    "id": 16,
    "category": "תקשורת בטוחה",
    "title": "חשבון חדש שמחפש קשר",
    "description": "משתמש חדש פונה אליך ברשת חברתית. הוא נחמד, שואל שאלות כלליות, ואז מבקש לעבור לצ'אט פרטי ולהמשיך שם. אין פרטים ברורים על זהותו.",
    "question": "איך נכון לנהוג כשפנייה מתחילה בנימוס אך חסר מידע ברור?",
    "type": "open_question"
  },
  {
    "id": 17,
    "category": "לחץ חברתי ברשת",
    "title": "קישור חשוב עכשיו",
    "description": "בקבוצה גדולה נשלח קישור בצירוף הכיתוב: 'תיכנסו מהר לפני שימחקו!'. רבים כבר נכנסו ומגיבים בהתלהבות.",
    "question": "איך כדאי להתנהל מול לחץ קבוצתי ללחוץ על קישורים?",
    "type": "open_question"
  },
  {
    "id": 18,
    "category": "פרטיות ומידע",
    "title": "בקשת פרטים קטנה",
    "description": "בצ'אט מבקשים ממך רק שם משתמש, תאריך לידה או קוד אימות. זה נשמע שולי, כאילו זה 'לא באמת סיסמה'.",
    "question": "למה גם פרטים שנראים קטנים עלולים להיות בעייתיים?",
    "type": "open_question"
  },
  {
    "id": 19,
    "category": "זיהוי פישינג",
    "title": "שגיאות קטנות בהודעה",
    "description": "הודעה נראית רשמית, אך יש בה ניסוחים מוזרים או שגיאות כתיב. הקישור נראה דומה למקור – אך לא זהה לחלוטין.",
    "question": "איך סימנים קטנים יכולים לעזור לזהות ניסיונות פישינג?",
    "type": "open_question"
  },
  {
    "id": 20,
    "category": "התייעצות ועזרה",
    "title": "התלבטות אם לשאול",
    "description": "קיים ספק אם הודעה שהתקבלה היא מסוכנת. עולה חשש מאי-נעימות או מבוכה במקרה של שאלת מומחה או אדם מבוגר.",
    "question": "למי נכון לפנות כשיש ספק, ולמה זה צעד חכם?",
    "type": "open_question"
  },
  {
    "id": 21,
    "category": "תיקון טעויות",
    "title": "העברת הודעה לאחרים",
    "description": "מתברר שהודעה שקיבלת היא כנראה הונאה, אך היא כבר הועברה הלאה לחבר נוסף.",
    "question": "איך ראוי לפעול אחרי שמבינים שבוצעה טעות והועברה הודעה בעייתית?",
    "type": "open_question"
  },
  {
    "id": 22,
    "category": "התמודדות אישית",
    "title": "זה קרה רק לי?",
    "description": "לאחר אירוע של פישינג עולות תחושות מבוכה ואשמה, וקיימת התלבטות האם לשתף מישהו במה שקרה.",
    "question": "איך נכון להתמודד רגשית וחברתית לאחר ניסיון הונאה?",
    "type": "open_question"
  },

 
  {
    "id": 23,
    "category": "פרטיות ופרופיל",
    "title": "פרופיל פתוח לכולם",
    "description": "פתיחת חשבון חדש ברשת חברתית שבו הפרופיל פתוח, כולל שם מלא ותמונה ברורה. בעקבות זאת, מתחילות להגיע בקשות ותגובות מאנשים שאינם מוכרים.",
    "question": "איך נכון להחליט אילו פרטים לחשוף בפרופיל הציבורי?",
    "type": "open_question"
  },
  {
    "id": 24,
    "category": "בטיחות במידע",
    "title": "תמונה עם מידע ברקע",
    "description": "העלאת תמונה שצולמה מחוץ לבית או ליד מקום מוכר, כשבדיעבד מתברר שניתן לזהות מהתמונה את המיקום המדויק שבו היא צולמה.",
    "question": "מה כדאי לבדוק בתוך התמונה עצמה לפני שמעלים אותה לרשת?",
    "type": "open_question"
  },
  {
    "id": 25,
    "category": "גבולות ברשת",
    "title": "שגרת יום ברשת",
    "description": "שיתוף בפוסטים על זמני יציאה מהבית, יעדים וזמני חזרה. מספר רב של אנשים עוקבים אחרי התוכן היומיומי הזה.",
    "question": "למה חשוב לשמור על גבולות גם כשמשתפים רגעים יומיומיים?",
    "type": "open_question"
  },
  {
    "id": 26,
    "category": "תקשורת בטוחה",
    "title": "בקשת חברות מאדם לא מוכר",
    "description": "קבלת בקשת חברות מאדם עם תמונה נעימה אך ללא מידע נוסף וללא חברים משותפים.",
    "question": "באילו כלים ניתן להשתמש כדי להחליט אם לאשר בקשה כזו?",
    "type": "open_question"
  },
  {
    "id": 27,
    "category": "תקשורת בטוחה",
    "title": "מעבר לצ’אט פרטי",
    "description": "שיחה שהתחילה בתגובות פומביות ועוברת לבקשה מצד האדם השני להמשיך את הדיבור בפרטי, מבלי שיש ודאות לגבי זהותו.",
    "question": "מה חשוב לשקול לפני שמעבירים שיחה למרחב הפרטי?",
    "type": "open_question"
  },
  {
    "id": 28,
    "category": "לחץ חברתי",
    "title": "לחץ לפרסם",
    "description": "חברים מעודדים פרסום תוכן שקיים לגביו ספק אישי, בטענה ש'כולם עושים את זה'.",
    "question": "איך נכון להתמודד עם לחץ חברתי בנושא פרסום תכנים?",
    "type": "open_question"
  },
  {
    "id": 29,
    "category": "אבטחת חשבונות",
    "title": "סיסמה פשוטה",
    "description": "שימוש באותה סיסמה פשוטה למספר אפליקציות שונות לצורך נוחות הזיכרון, למרות שלא היו תקלות עד כה.",
    "question": "למה חשוב להשקיע באבטחת חשבונות מראש ולא רק לאחר תקלה?",
    "type": "open_question"
  },
  {
    "id": 30,
    "category": "בטיחות במידע",
    "title": "שיתוף מיקום",
    "description": "אפליקציה מבקשת גישה קבועה למיקום 'לצורך נוחות', ועולה שאלה האם הגישה הזו אכן הכרחית.",
    "question": "איך מחליטים לאילו אפליקציות נכון לתת גישה למיקום האישי?",
    "type": "open_question"
  },
  {
    "id": 31,
    "category": "פרטיות",
    "title": "צילום מסך מקבוצה סגורה",
    "description": "שיתוף של דברים אישיים שנכתבו בקבוצה סגורה על ידי צילום מסך שנשלח החוצה ללא רשות.",
    "question": "מהי האחריות המוטלת על חברים בקבוצה המוגדרת כסגורה ופרטית?",
    "type": "open_question"
  },
  {
    "id": 32,
    "category": "תרבות השיח",
    "title": "תגובה שמדליקה ויכוח",
    "description": "כתיבת תגובה מתוך סערת רגשות שמובילה תוך זמן קצר לוויכוח פומבי סוער.",
    "question": "מהם הצעדים הנכונים לעצירת הסלמה ומתח ברשת?",
    "type": "open_question"
  },
  {
    "id": 33,
    "category": "איזון דיגיטלי",
    "title": "זמן מסך ולחץ",
    "description": "תחושה של צורך בזמינות מתמדת וקושי להתנתק מהמכשיר ומהרשתות החברתיות.",
    "question": "איך ניתן לשמור על איזון בריא בין הרשת לבין החיים האישיים?",
    "type": "open_question"
  },
  {
    "id": 34,
    "category": "בטיחות אישית",
    "title": "תחושת אי־נוחות",
    "description": "במהלך שיחה עולה תחושת בטן שדברים אינם כשורה, גם ללא הוכחה חד-משמעית לסכנה.",
    "question": "למה חשוב להקשיב לאינטואיציה ולתחושת הבטן באינטראקציות ברשת?",
    "type": "open_question"
  },
  {
    "id": 35,
    "category": "תיקון טעויות",
    "title": "טעות שקרתה",
    "description": "פרסום תוכן שמעורר חרטה לאחר מעשה, כאשר התוכן כבר נחשף ושותף על ידי אחרים.",
    "question": "איך נכון לפעול כדי לצמצם נזק לאחר טעות שנעשתה ברשת?",
    "type": "open_question"
  },
  {
    "id": 36,
    "category": "עזרה והתייעצות",
    "title": "למי פונים?",
    "description": "חוסר ודאות האם מצב מסוים הוא מסוכן או רק 'לא נעים', והתלבטות האם לשתף גורם מסייע.",
    "question": "למי אפשר לפנות כשיש ספק לגבי בטיחות, ולמה זה צעד קריטי?",
    "type": "open_question"
  },
 {
    "id": 37,
    "category": "אחריות חברתית",
    "title": "אחריות אישית",
    "description": "ההבנה שגם לפעולות קטנות ברשת יש השפעה רחבה על האווירה והבטיחות של כולם.",
    "question": "איך כל אחד ואחת יכולים לתרום ליצירת סביבה בטוחה ומכבדת יותר ברשת?",
    "type": "open_question"
  },
 
  {
    "id": 38,
    "category": "פרטיות ותמונות",
    "title": "תמונה שצולמה ללא ידיעה",
    "description": "במפגש חברתי צולמה תמונה קבוצתית שהועלתה לרשת ללא בקשת רשות מכל המשתתפים. אחד המשתתפים מגלה זאת בדיעבד ואינו מרוצה מהפרסום.",
    "question": "איך ראוי לנהוג כשמפרסמים תמונה שבה מופיעים אנשים נוספים?",
    "type": "open_question"
  },
  {
    "id": 39,
    "category": "תרבות השיח",
    "title": "פרסום פוגעני בטעות",
    "description": "חבר מעלה תמונה שלך עם כיתוב מביך וטוען שזה נעשה בצחוק ואין לקחת זאת קשה, למרות הפגיעה בתחושה האישית.",
    "question": "איך נכון להתמודד עם פרסום פוגעני גם אם כוונת המפרסם לא הייתה רעה?",
    "type": "open_question"
  },
  {
    "id": 40,
    "category": "בטיחות אישית",
    "title": "בקשה לשלוח תמונה בפרטי",
    "description": "אדם שפנה בשיחה כללית מבקש שתשלח לו תמונה אישית כדי 'לדעת עם מי הוא מדבר'. הבקשה נשמעת תמימה אך מעוררת ספק.",
    "question": "אילו שיקולים חשוב לקחת בחשבון לפני שליחת תמונה אישית לאדם שאינו מוכר היטב?",
    "type": "open_question"
  },
  {
    "id": 41,
    "category": "תקשורת בטוחה",
    "title": "הבטחת סודיות",
    "description": "בקשה לשליחת תמונה המלווה בהבטחה שהיא תישאר פרטית ולא תוצג לאיש.",
    "question": "למה הבטחה לסודיות לא תמיד מספיקה כדי להרגיש בטוח בשליחת תוכן אישי?",
    "type": "open_question"
  },
  {
    "id": 42,
    "category": "גבולות ברשת",
    "title": "תמונה שעוברת הלאה",
    "description": "תמונה שנשלחה לאדם אחד מועברת לאחרים ללא ידיעת השולח המקורי וללא רשותו.",
    "question": "מה ניתן ללמוד מהמצב הזה על הסיכונים בשליחת תמונות ברשת?",
    "type": "open_question"
  },
  {
    "id": 43,
    "category": "תרבות השיח",
    "title": "תגובות פוגעניות לתמונה",
    "description": "פרסום תמונה רגילה שגורר תגובות מזלזלות, לעגניות או שימוש באימוג'ים פוגעניים מצד משתמשים אחרים.",
    "question": "איך נכון להגיב כאשר תגובות לתמונה הופכות לפוגעניות או ללעגניות?",
    "type": "open_question"
  },
  {
    "id": 44,
    "category": "לחץ חברתי",
    "title": "השוואה לאחרים",
    "description": "תחושת לחץ להעלות תמונות שנראות 'מושלמות' בדומה לאחרים, גם אם הדבר אינו מרגיש נכון או טבעי באופן אישי.",
    "question": "איך שומרים על גבולות אישיים וביטחון עצמי מול השוואות בלתי פוסקות ברשת?",
    "type": "open_question"
  },
  {
    "id": 45,
    "category": "אחריות חברתית",
    "title": "עריכת תמונה של אחר",
    "description": "עריכת תמונה של אדם אחר ללא רשותו ופרסומה באופן שגורם לו מבוכה.",
    "question": "מהי האחריות המוטלת על מי שעורך ומפרסם תמונה של אדם אחר?",
    "type": "open_question"
  },
  {
    "id": 46,
    "category": "פרטיות",
    "title": "צילום מסך משיחה פרטית",
    "description": "תמונה שנשלחה בהקשר מסוים בצ'אט פרטי מצולמת ומועברת הלאה ללא רשות.",
    "question": "איך ראוי להתייחס לתוכן שנשלח במרחב המוגדר כצ'אט פרטי?",
    "type": "open_question"
  },
  {
    "id": 47,
    "category": "לחץ חברתי",
    "title": "נורמה קבוצתית",
    "description": "בקבוצה מסוימת קיימת נורמה חברתית של שליחת תמונות, ומי שאינו משתף פעולה מרגיש חריג או בלחץ.",
    "question": "איך אפשר לעמוד מול לחץ קבוצתי מבלי לפגוע בעקרונות האישיים?",
    "type": "open_question"
  },
  {
    "id": 48,
    "category": "השלכות לטווח ארוך",
    "title": "תמונה ישנה שצצה מחדש",
    "description": "תמונה שהועלתה בעבר מופיעה שוב בהקשר חדש ולא מכוון, וגוררת תגובות כאילו פורסמה זה עתה.",
    "question": "למה חשוב לחשוב על הטווח הארוך לפני שמפרסמים תמונות ברשת?",
    "type": "open_question"
  },
  {
    "id": 49,
    "category": "תיקון פגיעה",
    "title": "בקשה למחיקת תוכן",
    "description": "פנייה למפרסם בבקשה למחוק תמונה פוגענית נענית בהתלבטות בטענה ש'ממילא כולם כבר ראו'.",
    "question": "איך ראוי להגיב ולהתנהל מול בקשת מחיקה של תוכן פוגעני?",
    "type": "open_question"
  },
  {
    "id": 50,
    "category": "בטיחות אישית",
    "title": "תחושת אי־נוחות",
    "description": "בקשות לתמונות או תשומת לב מוגברת סביבן גורמות לתחושת אי-נוחות, גם אם לא נאמר דבר פוגעני במפורש.",
    "question": "למה תחושת אי-נוחות אישית היא סימן אזהרה חשוב בהתנהלות ברשת?",
    "type": "open_question"
  },
  {
    "id": 51,
    "category": "אחריות כצופה",
    "title": "צפייה בפגיעה באחר",
    "description": "חשיפה לתמונה של אדם אחר שמופצת ברשת לצורך לעג, מבלי להיות המפרסם המקורי.",
    "question": "מהי האחריות של מי שנחשף לפגיעה באחר המתרחשת דרך תמונות?",
    "type": "open_question"
  },
  {
    "id": 52,
    "category": "קבלת החלטות",
    "title": "עצירה לפני פרסום",
    "description": "מצב של התלבטות ועצירה לפני שליחה או פרסום של תמונה כדי לבחון התאמה אישית.",
    "question": "אילו שאלות מנחות כדאי לאדם לשאול את עצמו לפני פרסום תמונה?",
    "type": "open_question"
  },
  {
    "id": 53,
    "category": "דימוי עצמי וחוסן",
    "title": "ככה כולם נראים?",
    "description": "צפייה ברצף סרטונים שבהם אנשים מוצגים כשהם תמיד מסודרים, מחייכים ונראים מושלמים. לאחר הצפייה עולה תחושה אישית של חוסר שביעות רצון עצמית.",
    "question": "איך כדאי להתמודד עם התחושה שנוצרת לאחר צפייה בתוכן אידיאלי ברשת?",
    "type": "open_question"
  },
  {
    "id": 54,
    "category": "השוואה חברתית",
    "title": "יום רגיל מול חיים מושלמים",
    "description": "לאחר יום עמוס ורגיל, צפייה בסרטונים של אנשים הנמצאים בחופשה ומשדרים הצלחה ושמחה תמידית. נוצר פער בין המציאות האישית לבין מה שמוצג על המסך.",
    "question": "למה השוואה לרגעים נבחרים ברשת עלולה לעוות את התחושה לגבי החיים האישיים שלנו?",
    "type": "open_question"
  },
  {
    "id": 55,
    "category": "צריכת תוכן ביקורתית",
    "title": "סרטוני טיפים לשיפור עצמי",
    "description": "צפייה בתוכן המציע 'דרכים להיראות טוב יותר' או 'להיות מוצלח יותר'. למרות הכוונה החיובית, התוכן מותיר תחושה של חוסר התאמה או חוסר הצלחה.",
    "question": "איך ניתן להבחין בין תוכן שבאמת מעצים לבין תוכן שמחליש את הביטחון העצמי?",
    "type": "open_question"
  },
  {
    "id": 56,
    "category": "הרגלי גלישה",
    "title": "אלגוריתם שחוזר על אותו מסר",
    "description": "האלגוריתם מציע שוב ושוב תכנים דומים שמעוררים תחושות שליליות, ונוצר קושי להפסיק את הגלישה הממושכת.",
    "question": "איך ניתן לקחת אחריות ושליטה על סוג התוכן שמופיע בפיד האישי שלנו?",
    "type": "open_question"
  },
  {
    "id": 57,
    "category": "דימוי עצמי וחוסן",
    "title": "תגובות שמעצימות השוואה",
    "description": "קריאת תגובות כמו 'הלוואי עליי' או 'מושלם' תחת סרטונים של אחרים, והשפעתן על הדרך שבה אנו תופסים את עצמנו.",
    "question": "איך תגובות של אחרים ברשת משפיעות על הדימוי העצמי והתפיסה העצמית שלנו?",
    "type": "open_question"
  },
  {
    "id": 58,
    "category": "זהות אישית",
    "title": "ציפייה להיות כמו בסרטון",
    "description": "ניסיון לאמץ התנהגות או מראה של דמות מוכרת מהרשת, למרות שהדבר אינו מרגיש טבעי או תואם את האישיות האמיתית.",
    "question": "איך מזהים מתי חיקוי של דמויות ברשת מפסיק לשרת אותנו ופוגע באותנטיות שלנו?",
    "type": "open_question"
  },
  {
    "id": 59,
    "category": "מודעות רגשית",
    "title": "רגע של עצירה",
    "description": "תחושת עייפות או חוסר שקט המופיעה לאחר צפייה ממושכת בתכנים ברשת, ללא סיבה פיזית נראית לעין.",
    "question": "מה הגוף והרגש מנסים לאותת לנו כאשר מופיעה תחושת חוסר שקט בזמן הגלישה?",
    "type": "open_question"
  },
  {
    "id": 60,
    "category": "מודעות רגשית",
    "title": "זה רק סרטון",
    "description": "התמודדות עם הטענה ש'תוכן ברשת לא אמור להשפיע', אל מול החוויה הרגשית הממשית שהתוכן אכן משפיע.",
    "question": "למה גם תוכן קצר ומהיר יכול להשאיר חותם רגשי משמעותי על הצופה?",
    "type": "open_question"
  },
  {
    "id": 61,
    "category": "צריכת תוכן ביקורתית",
    "title": "תוכן ערוך ומבויים",
    "description": "ההבנה שמאחורי סרטונים עומדים עריכה מקצועית, זוויות צילום ובימוי, ועדיין קיים קושי להתנתק מההשפעה שלהם.",
    "question": "איך ידע על 'מאחורי הקלעים' של תעשיית התוכן יכול לסייע בהתמודדות עם דחף ההשוואה?",
    "type": "open_question"
  },
  {
    "id": 62,
    "category": "צריכת תוכן ביקורתית",
    "title": "בחירת חשבונות למעקב",
    "description": "בחינה מחדש של רשימת המעקב וזיהוי חשבונות שתוכנם גורם באופן עקבי לתחושות פחות טובות.",
    "question": "איך בחירה מודעת וסלקטיבית של תוכן יכולה לשפר את התחושה האישית היומיומית?",
    "type": "open_question"
  },
  {
    "id": 63,
    "category": "עזרה והתייעצות",
    "title": "שיחה עם אדם קרוב",
    "description": "שיתוף חבר או בן משפחה בתחושות שעולות לאחר שימוש ברשתות החברתיות, וגילוי שהתחושה משותפת לרבים.",
    "question": "למה שיתוף בתחושות של חוסר ביטחון מול הרשת יכול להקל על הנטל הרגשי?",
    "type": "open_question"
  },
  {
    "id": 64,
    "category": "איזון דיגיטלי",
    "title": "איזון בין רשת למציאות",
    "description": "החלטה על הפסקה יזומה משימוש באפליקציות וזיהוי השינוי לטובה שחל בתחושה העצמית בעקבות זאת.",
    "question": "איך הפסקות יזומות מהרשת יכולות לסייע בשמירה על דימוי עצמי בריא ומציאותי?",
    "type": "open_question"
  },
  {
    "id": 65,
    "category": "צריכת תוכן ביקורתית",
    "title": "הגדרה מחדש של נורמלי",
    "description": "הכרה בכך שהתוכן המוצג ברשת הוא חלק קטן, מסונן ומיופה של המציאות הכוללת.",
    "question": "איך ניתן לבנות תפיסת עולם מציאותית יותר לגבי עצמנו ולגבי אחרים מעבר למסך?",
    "type": "open_question"
  },
  {
    "id": 66,
    "category": "אחריות חברתית",
    "title": "אחריות אישית ברשת",
    "description": "מחשבה מוקדמת על ההשפעה של התוכן שאנו מעלים בעצמנו על הרגשות והתפיסות של הצופים בו.",
    "question": "איך ניתן לפרסם תכנים בצורה אחראית שמכבדת את המציאות ולא פוגעת באחרים?",
    "type": "open_question"
  }
  
  
]
